<?php

return [
    'courses'=>'Курсы',
    'mycourses' => 'Мои курсы',
    'savedcourses' => 'Сохраненые курсы',
    'task'=>'Задания',
    'webinars'=>'Вебинары',
    'exit'=>'Выйти',
    'category'=>'Категории',
    'lessonscount'=>'Количество уроков',
    'studentscount'=>'Студентов обучено',
    'achievement'=>'Мои достижения',
    'information'=>'Информация',
    'listlessons'=>'Список уроков',
    'readlesson'=>'Прочесть урок',
    'teststart'=>'Приступить к тесту',
    'nextbtn'=>'Далее',
    'win'=>'Поздравяем Вы успещно прошли Тест и получаете',
    'mainMenu'=>'В главное меню',
    'badresponse'=>'К сожелению в ответили не достаточно хорошо, чтобы пройти, попробуйте еще раз',
    'repeattest'=>'Повторим тест',
    'repeatlesson'=>'>Повторим урок',
    'appearsoon'=>'Данный раздел в разработке и скоро будет доступен',

];
